
/* Class = "NSWindow"; title = "Document Info"; ObjectID = "5"; */
"5.title" = "Informazioni sul documento";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "Attributi";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "Riepilogo";
